[BalanceDefs.BD_Barge_DummyTaget InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[BalanceDefs.BD_LongWaller_Console InteractiveObjectBalanceDefinition]
DefaultDisplayName="Painel de controle da escavadeira grande"
Grades[0]=(GradeModifiers=(DisplayName="Painel de controle do braço da Trituradora"))

[InteractiveObjects.IO_Barge_DummyTaget InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Ascent_firstbridge InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Ascent_JETLoader_Mover InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Ascent_LongWallerPanel InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

